<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Запчасти tyc соответствуют международным требованиям и стандартам. Компания TYC  является одной из крупнейших производителей автомобильной оптики и зеркал");
$APPLICATION->SetTitle("Запчасти tyc. Каталог запчастей tyc. Доставка по России.");
?> 
<!--<p style="line-height: normal;" class="MsoNormal"><b><span style="font-size: 14pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span></b></p>
 <center> 
  <h1>Производитель автозапчастей TYC </h1>
 </center> 
<p></p>
 
<p style="line-height: normal;" class="MsoNormal"><img id="bxid_264978" width="282" hspace="12" height="212" align="left" alt="http://carbonus.ru/data/photo/813/789/4/100701112539mg_1679.jpg" src="/images/tyc1.png" style="margin-right:15px"  /><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">Компания &laquo;<b>TYC</b> Brother Industrial Co.,Ltd&raquo; почти 30 лет работает в сегменте производства автомобильной оптики и зеркал. За годы существования TYC переросла в флагмана среди<span>  </span>производителей автомобильных запчастей. Производственный портфель компании обладает широкой номенклатурой оптики для автомобилей, предлагая потребителям<span>  </span>лампы головного света, задние и противотуманные фонари,<span>  </span>лампы задних повторителей поворота, габаритные лампы, зеркала для всего модельного ряда американского, европейского, азиатского и российского автопрома. Отдельное направление производственной деятельности &ndash; выпуск специальной тюнинг-оптики, диффузоров, вентиляторов и радиаторов. Запчасти TYC сертифицированы в соответствии с мировыми требованиями и критериями. </span></p>
 <img id="bxid_128103" width="281" hspace="12" height="211" align="right" alt="http://autodubok.ru/catalog/hyundai/solaris/2011/img/HNSOL11-000-R.jpg" src="/images/tyc2.png" style="margin-left:15px"  /><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><span> </span> 
  <br />
 
  <br />
 
  <br />
 TYC является ведущим поставщиком неоригинальных запчастей по всему миру. Компания &laquo;Форвард&raquo; предлагает TYC автозапчасти оптом в Москве, Петербурге, Омске и других регионах Российской Федерации. Мы предлагаем автозапчасти оптом по выгодной цене, которая значительно ниже рыночной. При крупных оптовых покупках скидка может достигать 50 процентов. Исключительно высокое качество продукции и выгодные партнерские условия делают сотрудничество с компанией &laquo;Форвард&raquo; привлекательным и удобным. Мы доставим Ваш заказ в самые короткие сроки! При отсутствии какой-либо продукции в нашем каталоге, мы осуществим ее поставку под заказ.</span>
-->
 
<div class="about"> 
  <div class="name"><h1>Производитель автозапчастей TYC</h1></div>
 
  <table> 
    <tbody> 
      <tr> <td> 
          <div class="photo"><img src="/images/tyc.png" title="forw.jpg" alt="forww.jpg" width="365" height="340"  /></div>
         </td> <td> 
<!-- <div class="title">ИСТОРИЯ СОЗДАНИЯ</div> -->
 
          <div class="note"> Компания &laquo;TYC Brother Industrial Co.,Ltd&raquo; почти 30 лет работает в сегменте производства автомобильной оптики и зеркал. За годы существования TYC переросла в флагмана среди производителей автомобильных запчастей. Производственный портфель компании обладает широкой номенклатурой оптики для автомобилей, предлагая потребителям лампы головного света, задние и противотуманные фонари, лампы задних повторителей поворота, габаритные лампы, зеркала для всего модельного ряда американского, европейского, азиатского и российского автопрома. Отдельное направление производственной деятельности &ndash; выпуск специальной тюнинг-оптики, диффузоров, вентиляторов и радиаторов. Запчасти TYC сертифицированы в соответствии с мировыми требованиями и критериями. <font class="light-blue-text"> </font></div>
         
          <div class="note"> </div>
         </td> </tr>
     
      <tr> <td class="aboutCompanyTextEdit" colspan="2"> TYC является ведущим поставщиком неоригинальных запчастей по всему миру. Компания &laquo;Форвард&raquo; предлагает TYC автозапчасти оптом в Москве, Петербурге, Омске и других регионах Российской Федерации. Мы предлагаем автозапчасти оптом по выгодной цене, которая значительно ниже рыночной. При крупных оптовых покупках скидка может достигать 50 процентов. Исключительно высокое качество продукции и выгодные партнерские условия делают сотрудничество с компанией &laquo;Форвард&raquo; привлекательным и удобным. Мы доставим Ваш заказ в самые короткие сроки! При отсутствии какой-либо продукции в нашем каталоге, мы осуществим ее поставку под заказ. </td> </tr>
     </tbody>
   </table>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>