<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Раздел посвящен вакансиям компании Форвард в Москве, Екатеринбурге, Омске и Санкт-Петербурге. Вы можете отправить нам свое резюме, и при появлении свободной вакансии мы с Вами свяжемся");
$APPLICATION->SetTitle("Все вакансии компании Форвард");?>
<h1>Все вакансии компании Форвард</h1>
<br />
 
<p>В данный момент открытых вакансий нет. </p>
 
<br />
 
<p>Вы можете отправить нам свое резюме, и при появлении свободной вакансии мы с Вами свяжемся.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>