<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания Форвард является поставщиком запчастей №❶ в России");
    $APPLICATION->SetTitle("О компании");?> 
<!--<div vocab="http://schema.org/" typeof="LocalBusiness">
<div property="description">
<h1 align="justify"><span style="font-size: 12pt; font-family: 'Times New Roman';"></span></h1>

<h2 style="text-indent: 35.4pt; text-align: center;"><img id="bxid_75814" src="/upload/medialibrary/8a5/8a5faf2495cf55a422d7f0bbe82ea21f.jpg" title="heaven-watch.jpg" border="0" align="middle" alt="heaven-watch.jpg" width="500" height="375"  /></h2>

<h2 align="justify" style="text-indent: 35.4pt;"> 
<br />
</h2>

<h2 align="justify" style="text-indent: 35.4pt;">Фирма &laquo;Форвард&raquo; была создана в 1992 г. и специализируется в области поставок и дистрибьюции неоригинальных кузовных деталей, приборов наружного освещения, зеркал, радиаторов и деталей ходовой части автомобиля для большинства европейских, японских, корейских и американских автомобилей, эксплуатируемых в России. </h2>

<h2> </h2>

<h2 align="justify"> </h2>

<h2> </h2>

<h2 align="justify" style="text-indent: 35.4pt;">C самого начала нашей деятельности и по сей день мы стремимся обеспечить постоянное наличие на наших складах максимально возможный ассортимент для максимально возможного перечня автомобилей. </h2>

<h2> </h2>

<h2 align="justify"> </h2>

<h2> </h2>

<h2 align="justify" style="text-indent: 35.4pt;">Накопленный опыт работы в этой области позволил создать оптимальную структуру поставок с точки зрения цены и качества от лучших производителей Тайваня, Италии, Испании, Китая, Дании, Германии.</h2>

<h2> </h2>

<h2> </h2>

<h2> </h2>

<h2 align="justify" style="text-indent: 35.4pt;">В НАСТОЯЩЕЕ ВРЕМЯ НАМИ ОСУЩЕСТВЛЯЮТСЯ ПОСТАВКИ ВО ВСЕ РЕГИОНЫ РОССИИ СО СКЛАДОВ В ГОРОДАХ МОСКВА, ОМСК, САНКТ-ПЕТЕРБУРГ И  ЕКАТЕРИНБУРГ. </h2>
</div>
</div>-->
 
<div class="about"> 
  <div class="name"> 
    <h1>Форвард Авто Партс &ndash; информация о компании</h1>
   </div>
 
  <table> 
    <tbody> 
      <tr> <td> 
          <div class="photo"><img src="/upload/medialibrary/2bf/2bfa52a9e6c129aa7835d7f56c9a89b1.jpg" title="Компания" alt="Компания Форвард" width="365" height="340"  /></div>
         </td> <td> 
          <div class="title">ИСТОРИЯ СОЗДАНИЯ</div>
         
          <div class="note">Фирма &quot;Форвард Авто Партс&quot; была создана в 1992 г. и специализируется в области поставок и дистрибъюции неоригинальных кузовных 
            <br />
           деталей, приборов наружного освещения, зеркал, 
            <br />
           радиаторов и деталей <font class="light-blue-text">ходовой части автомобиля.</font></div>
         
          <div class="note">С самого начала нашей деятельности и по сей день мы стремимся обеспечить постоянное наличие на наших складах максимально возможный ассортимент для максимально возможного 
            <br />
           перечня автомобилей. </div>
         </td> </tr>
     
      <tr> <td class="aboutCompanyTextEdit" colspan="2">Поставки осуществляются напрямую от ведущих производителей, расположенных в Тайване, Китае, Японии, Индонезии, Италии, являющихся мировыми лидерами в этой области. 
          <br />
         
          <br />
         Благодаря накопленному опыту, профессионализму нашей команды и прямым связям с поставщиками нам удается обеспечивать минимальные цены, максимальный ассортимент, постоянное наличие автозапчастей на наших складах в крупных городах России: Москве, Санкт-Петербурге, Екатеринбурге, Омске, что позволяет нам оперативно снабжать магазины автозапчастей, станции технического обслуживания, интернет-магазины, автопредприятия, страховые компании по всей территории РФ. Более 10000 постоянных Партнеров выбрали нашу компанию в качестве основного поставщика кузовных деталей для своего бизнеса. 
          <br />
         
          <br />
         На российском оптовом рынке автозапчастей мы предлагаем: 
          <ul> 	 
            <li>Кузовные детали ( Капоты, крылья, бампера, решетки, подкрылки, передние панели и т.д)</li>
           	 
            <li>Системы освещения (Фары головного света, указатели поворота, противотуманные фары, задние фонари, лампы) </li>
           	 
            <li>Зеркала заднего вида. </li>
           	 
            <li>Системы охлаждения (Радиаторы, вентиляторы радиатора) </li>
           	 
            <li>Системы кондиционирования ( Радиаторы кондиционера, компрессоры кондиционера) </li>
           	 
            <li>Детали ходовой части автомобиля.( Рычаги, амортизаторы, колодки) </li>
           	 
            <li>Детали для тюнинга (Альтернативная оптика, кузовные детали).</li>
           	 
            <li>Автомасла и автожидкости.</li>
           </ul>
         
          <br />
         Интернет-Магазин для оптовых покупателей - <a href="http://autobody.ru" >www.autobody.ru</a> 
          <br />
         
          <br />
         Интернет-Магазин для розничных покупателей - <a href="http://autobody.ru" >retail.autobody.ru </a>
          <br />
        
          <br />
        Описание нашего вэбсервиса  - <a href="http://www.autobody.ru/api/docs" target="_blank" >www.autobody.ru/api/docs</a>
          <br />
        <a href="http://autobody.ru" > </a> 
          <br />
         С уважением , Форвард Авто Партс. </td> </tr>
     </tbody>
   </table>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>