<div class="terms">
	<div class="name">
		<h1>Условия и стоимость доставки. <br>
 </h1>
	</div>
	<table>
	<tbody>
	<tr>
		<td>
			<div class="photo" align="center">
 <img alt="грузовик" title="Условия покупки" src="/upload/medialibrary/7a8/7a8c4e05ba5d60550080a87d6233e785.jpg" height="275" align="middle" width="450">
			</div>
		</td>
		<td class="note" bgcolor="">
 <br>
		</td>
	</tr>
	<tr>
		<td class="aboutCompanyTextEdit" colspan="2">
			<div align="center">
 <span style="font-size: 12pt;"><u>Общие условия доставки;</u></span> <br>
			</div>
			 ·&nbsp; Оплата осуществляется в рублях. <br>
			 ·&nbsp; Доставка осуществляется на следующий день после получения&nbsp; заказа от Покупателя по электронной почте (на бланке заказа) или через Интернет-Магазин и&nbsp; подтверждения Продавца о возможности доставки. <br>
			 ·&nbsp; При оплате по безналичному расчету доставка осуществляется после поступления средств на наш расчетный счет. <br>
			 &nbsp;&nbsp;&nbsp;&nbsp; &nbsp; <br>
			<div align="center">
 <span style="font-size: 12pt;"><u>Условия доставки в пределах города;</u></span><u><span style="font-size: 12pt;"> </span></u><br>
			</div>
			 &nbsp; <br>
			 ·&nbsp; Для осуществления доставки Покупатель обязан предоставить информацию о точной дате и адресе доставки, контактных телефонах ответственных лиц, обеспечить присутствие ответственных лиц и организацию приема товара в течение дня. <br>
			 ·&nbsp; Продавец не несет обязательств по времени доставки в рамках оговоренной даты. Доставка осуществляется в течение дня с 9.00 до 18.00 по фактической возможности, в зависимости от загруженности транспорта Продавца и дорожных&nbsp;&nbsp; условий. <br>
			 ·&nbsp; При приемке заказанного товара у водителя-экспедитора Покупатель обязан осмотреть товар на соответствие заявке и отсутствие повреждений. Если в ходе приемки товара были выявлены несоответствия или брак, Покупатель имеет право вернуть несоответствующий товар (или весь товар) водителю-экспедитору или обратиться в офис Продавца за получением скидки. По факту приема товара Покупатель делает отметку в товаросопроводительной документации. После убытия водителя-экспедитора с подписанной Покупателем накладной претензии по наличию повреждений на товаре Продавцом не принимаются. <br>
			 &nbsp; <br>
 <br>
 <br>
			<div align="center">
 <span style="font-size: 12pt;"><u>Условия&nbsp; отправки во все регионы России&nbsp; транспортными компаниями, поездами, автобусами (" ТК");</u></span> <br>
			</div>
			 &nbsp; <br>
			 ·&nbsp; Доставка в регионы осуществляется за счет Покупателя в соответствии с предложенной им схемой доставки; <br>
			 ·&nbsp; Покупатель обязан сообщить Продавцу о необходимости жесткой упаковки товара. Жесткая упаковка производится силами транспортной компании и за счет Покупателя. При отказе от жесткой упаковки Продавец и "ТК" не несут ответственности за внешние повреждения товара. Вся ответственность ложится на Покупателя. <br>
			 ·&nbsp; Продавец имеет право выставить дополнительный счет на дополнительные затраты по обеспечению доставки груза, возникшие по вине третьей стороны (въезд на территорию "ТК", носильщики, "перронный контроль" и т.д.). <br>
			 ·&nbsp; Все необходимые реквизиты для получения товара в "ТК" по месту назначения Продавец сообщает Покупателю по электронной почте сразу после отправки товара. <br>
			 ·&nbsp; Продавец не несет ответственности в случае не верно предоставленных Покупателем данных&nbsp; получателя товара (телефон, адрес, ФИО и т.д.). <br>
			 ·&nbsp; При получении заказанного товара в "ТК" Покупатель обязан осмотреть товар на соответствие веса и количества мест с данными транспортной накладной "ТК". Если в ходе приемки товара были выявлены несоответствия, Покупатель обязан предъявить претензию "ТК" и уведомить об этом Продавца. По факту приема товара Покупатель делает отметку в товаросопроводительной документации "ТК". &nbsp; <br>
			 ·&nbsp; При приемке Покупатель обязан осмотреть товар на соответствие данным Расходной Накладной ("РН")&nbsp; Продавца. В случае выявления несоответствия Покупатель обязан незамедлительно уведомить Продавца по электронной почте о всех несоответствиях&nbsp; с указанием номера и даты "РН". <br>
			 Продавец обязан рассмотреть претензию и сообщить о результатах проверки Покупателю, а так же оговорить все возможные варианты решения данной претензии. <br>
			 ·&nbsp;&nbsp; Возврат товара не по вине Продавца осуществляется за счет Покупателя. Возврат товара по вине Продавца осуществляется после согласия Продавца и за его счет. Покупатель обязан&nbsp; сообщить Продавцу по электронной почте (на бланке возврата) все необходимые данные для получения возврата. <br>
			 &nbsp; <br>
			<div align="center">
 <span style="font-size: 12pt;"><u>Стоимость доставки: </u></span><br>
 <span style="font-size: 12pt;"><u> </u></span>
			</div>
 <span style="font-size: 12pt;"><u> </u></span>
			<div align="center">
 <span style="font-size: 12pt;"><u>
				Москва</u></span> <br>
			</div>
			<blockquote>
 <u>В пределах МКАД: </u>
			</blockquote>
			<ul>
				<li>сумма накладной до 9000 рублей - 300 рублей при условии попутного маршрута.</li>
				<li>сумма накладной от 9001&nbsp; рубля и выше – БЕСПЛАТНО.</li>
			</ul>
			<blockquote>
 <u>Экспресс-Доставка: </u><br>
			</blockquote>
			<ul>
				<li>сумма накладной до 15000 рублей - 500 рублей.</li>
			</ul>
			<blockquote>
 <u>Доставки до Транспортной компании, поезда, автобуса (отправка в регионы):</u> &nbsp; <br>
			</blockquote>
			<ul>
				<li>сумма накладной до 2000 рублей – бесплатно при условии попутного маршрута.</li>
				<li>сумма накладной от 2000 рублей и выше – БЕСПЛАТНО.</li>
			</ul>
 <br>
			<div align="center">
 <span style="font-size: 12pt;"><u>Санкт-Петербург</u></span> <br>
			</div>
			<blockquote>
 <u>В пределах административной границы: </u><br>
			</blockquote>
			<div align="left">
				<ul>
					<li>сумма накладной до 3000 рублей - 200 рублей при условии попутного маршрута.</li>
					<li>сумма накладной от 3001 рублей и выше – БЕСПЛАТНО.</li>
				</ul>
			</div>
			<blockquote>
 <u>Доставка до Транспортной компании, поезда, автобуса (отправка в регионы):</u> <br>
			</blockquote>
			<ul>
				<li>БЕСПЛАТНО.</li>
			</ul>
 <br>
			<div align="center">
 <span style="font-size: 12pt;"><u>Омск</u></span> <br>
			</div>
			<blockquote>
 <u>В пределах административной границы: </u><br>
			</blockquote>
			<ul>
				<li>от 300 рублей.</li>
			</ul>
			<blockquote>
 <u>Доставка до Транспортной компании, поезда, автобуса (отправка в регионы): </u><br>
			</blockquote>
			<ul>
				<li>150 рублей .</li>
			</ul>
			<div align="center">
 <span style="font-size: 9px;"> <br>
 <u><span style="font-size: 12pt;">Екатеринбург</span></u></span> <br>
			</div>
			<blockquote>
 <u>В пределах административной границы: </u><br>
			</blockquote>
			<ul>
				<li>БЕСПЛАТНО.</li>
			</ul>
			<blockquote>
 <u>Доставка до Транспортной компании, поезда, автобуса (отправка в регионы):</u> &nbsp; <br>
			</blockquote>
			<div align="left">
				<ul>
					<li>БЕСПЛАТНО.</li>
				</ul>
			</div>
			<blockquote>
 <u>Доставка до г. Челябинск (вторник и пятница): </u><br>
 <br>
				 БЕСПЛАТНО.<br>
 <br>
 <br>
				<div align="center">
					 Более подробную информацию по доставке Вы можете уточнить у наших менеджеров - <br>
					 &nbsp;8 (800) 707-78-13 ( по России звонок - бесплатный) . <br>
				</div>
 <br>
				<hr>
 <br>
 <br>
				<div align="right">
					 Не является публичной офертой. <br>
				</div>
			</blockquote>
			<h2> </h2>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br>