
<div class="terms"> 
  <div class="name"> 
    <h1>Условия покупки автозапчастей Форвард Авто Партс 
      <br />
     </h1>
   </div>
 
  <table> 
    <tbody> 
      <tr> <td> 
          <div align="center" class="photo"><img src="/upload/medialibrary/c6f/c6f46561e273c47c86e59d02e7ea593e.jpg" alt="Условия покупки" title="Условия покупки" width="312" height="190"  /></div>
         </td> <td class="note"> 
          <br />
         
          <br />
         
          <br />
         </td> </tr>
     
      <tr> <td colspan="2" class="aboutCompanyTextEdit"> &quot;Форвард Авто Партс&quot; является крупным дистрибьютором и оптовым поставщиком на российский рынок автозапчастей, поэтому мы  можем предложить автозапчасти по минимальным ценам.
          <br />
        
          <br />
        Качество наших товаров подтверждено всеми основными международными американскими и европейскими сертификатами:
          <br />
        &bull; ISO/TS 16949 &mdash; 2nd Edition &bull; ISO 9001: 2000 &bull; CAPA &bull; SAE &bull; ECE &bull; SABS &bull; 3C
          <br />
        
          <br />
        Розничные клиенты имеют возможность приобретать автозапчасти по розничным ценам со складов; &quot;Москва - Печатники&quot;, &quot;Москва - Дмитровка&quot;, &quot;Москва - Капотня&quot;, &quot;Омск&quot;. Сотрудники нашей компании помогут Вам сориентироваться в каталоге ассортимент которого насчитывает более 25000 артикулов и приобрести необходимые автозапчасти для вашего автомобиля. 
          <br />
        
          <br />
        Наш розничный Интернет-Магазин в данный момент позволяет работать только со складами; 
          <br />
        
          <ul>
            <li>г.Москва - Печатники.</li>
          
            <li>г.Москва - Дмитровка.</li>
          
            <li>г.Москва - Капотня.</li>
          
            <li>г.Омск.</li>
          </ul>
        
          <br />
        Для заказа в Санкт-Петербурге перейдите по ссылке. 
          <br />
        В ближайших планах подключение к системе Екатеринбурга . 
          <br />
        
          <br />
        <i><b>Форма оплаты :</b></i>
          <br />
        Наличными.            
          <br />
        
          <br />
        <b><i>Тип доставки :</i></b>
          <br />
        Самовывоз.
          <br />
        Доставка по г.Москва -  500р. ( свыше 30т. рублей- бесплатно) .
          <br />
        Доставка по г.Омск - 300р. ( свыше 15т. рублей - бесплатно) .
          <br />
        ( Доставку можно согласовать с нашими Менеджерами после оформления заказа ).
          <br />
        
          <br />
        Оформить заказ в розничном интернет-магазине возможно как с <a href="http://retail.autobody.ru/personal/" target="_blank" >регистрацией</a>, так и без регистрации на сайте.
          <br />
        
          <br />
        <i><b>Условия возврата товара:</b></i>
          <br />
        В случае, если товар надлежащего качества не подошел вам по каким-либо причинам, вы можете отказаться от него до его получения или при получении. Также вы можете вернуть товар после получения в течении 14 дней (статья 26.1 Закона о защите прав потребителей). Для этого надо привезти товар на склад в целом виде,  в оригинальной упаковке и не крашенные, предъявив расходную накладную и чек, по которой купили данный товар. 
          <br />
        
          <br />
        По вопросам качества и гарантий, а также для получения подробной информации по возвратам звоните:
          <br />
        +7(800) 707-7813 или +7(495) 788-7813
          <br />
        
          <br />
        Контакты и график работы <a href="http://retail.autobody.ru/contacts/" >здесь</a>
          <br />
        
          <br />
        Для оптовых поставок необходимо обращаться в <a href="http://autobody.ru" >оптовый отдел</a>. 
          <br />
         </td> </tr>
     </tbody>
   </table>
 </div>
