<div class="terms">
	<div class="name">
		<h1>Условия оптовых покупок автозапчастей Форвард Авто Партс <br>
 </h1>
	</div>
	<table>
	<tbody>
	<tr>
		<td>
			<div class="photo">
 <img title="Условия покупки" src="/upload/medialibrary/c6f/c6f46561e273c47c86e59d02e7ea593e.jpg" alt="Условия покупки">
			</div>
		</td>
		<td class="note" bgcolor="">
			 Мы приглашаем к сотрудничеству автосервисы, магазины автозапчастей, страховые компании,&nbsp; официальных дилеров автомобилей, автокомбинаты&nbsp;&nbsp; и частных предпринимателей в сфере автозапчастей. <br>
 <br>
			 Для начала Вам нужно зарегистрироваться, заполнив необходимый формуляр в офисах компании или отправив по электронной почте <a href="http://www.autobody.ru/personal/">или оставить заявку на регистрацию на сайте</a> и предоставить копии документов подтверждающих род Вашей деятельности. <br>
 <br>
			 Вы получите клиентский номер, а также логин и пароль&nbsp;для работы с Интернет-магазином. <br>
 <br>
			 (Для покупки в розницу воспользуйтесь розничным сайтом <a href="http://retail.autobody.ru">retail.autobody.ru</a> и ознакомится с условиями продажи в розницу.) <br>
		</td>
	</tr>
	<tr>
		<td class="aboutCompanyTextEdit" colspan="2">
			 Зарегистрированные клиенты имеют возможность приобретать автозапчасти по оптовым ценам со складов; "Москва - Печатники", "Москва - Дмитровка", "Москва - Капотня", "Омск"&nbsp; и резервировать по электронной почте. Сотрудники нашей компании помогут Вам сориентироваться в прайс-листе и приобрести необходимые запчасти. Вы сможете получать рассылку новостей по электронной почте и пользоваться всеми сервисами нашей Компании. <br>
 <br>
			 Наш Интернет-Магазин в данный момент позволяет работать только со складами; <br>
			<ul>
				<li>г.Москва - Печатники.</li>
				<li>г.Москва - Дмитровка.</li>
				<li>г.Москва - Капотня.</li>
				<li>г.Омск.</li>
				 &nbsp;
			</ul>
			 Для работы со складом&nbsp; в Санкт-Петербурге перейдите по <a href="http://www.forwardsp.ru" target="_blank">ссылке.</a> <br>
			 Для работы со складом&nbsp; в Екатеринбург перейдите по <a target="_blank" href="http://ekb.autobody.ru">ссылке.</a><br>
			 Наличие и поступление на складах в Москве, Омска, Екатеринбурга вы можете видеть в <a href="/prices/" target="_self">прайс-листе</a>, который обновляется 3 раза в день в 12.00, 15.00, 19.00. <br>
			 Наличие и поступление на склад в Санкт-Петербург вы можете видеть в <a href="http://forwardsp.ru/files/price_forward.zip" target="_blank">прайс-листе</a>, который обновляется 1 раз в день в 10.00 <br>
 <br>
			 Для покупки в розницу воспользуйтесь розничным сайтом <a href="http://retail.autobody.ru">retail.autobody.ru</a>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br>
 <br>
 <br>