<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");?>
<h1>УСЛОВИЯ ДОСТАВКИ И ОТПРАВКИ</h1>
 
<div align="justify"> 
  <div align="center"><img src="/upload/medialibrary/7a8/7a8c4e05ba5d60550080a87d6233e785.jpg" title="грузовик" border="0" align="middle" alt="gruzovik.jpg" width="250" height="188"  /> 
    <br />
   </div>
 
  <h3 align="center"><font color="#00BFF3"><i><u>Общие условия доставки:</u></i></font></h3>
 
  <h4> </h4>
 
  <h4><font color="#2F3192"> </font></h4>
 
  <h4> 
    <br />
   </h4>
 
  <h4>&middot; Оплата осуществляется в рублях;</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Доставка осуществляется на следующий день после получения заказа от Покупателя по электронной почте (на бланке заказа) или через Интернет-Магазин и подтверждения Продавца о возможности доставки.</h4>
 
  <h4>&middot; ЭКСПРЕСС-Доставка осуществляется в день получения заказа от Покупателя по электронной почте (на бланке заказа) или через Интернет-Магазин и подтверждения Продавца о возможности доставки..</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; При оплате по безналичному расчету доставка осуществляется после поступления средств на наш расчетный счет.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 align="center"><font color="#00BFF3"><i><u>Условия доставки в пределах города ;</u></i></font></h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Для осуществления доставки Покупатель обязан предоставить информацию о точной дате и адресе доставки, контактных телефонах ответственных лиц, обеспечить присутствие ответственных лиц и организацию приема товара в течение дня.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Продавец не несет обязательств по времени доставки в рамках оговоренной даты. Доставка осуществляется в течение дня с 9.00 до 18.00 по фактической возможности, в зависимости от загруженности транспорта Продавца и дорожных условий.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; При приемке заказанного товара у водителя-экспедитора Покупатель обязан осмотреть товар на соответствие заявке и отсутствие повреждений. Если в ходе приемки товара были выявлены несоответствия или брак, Покупатель имеет право вернуть несоответствующий товар (или весь товар) водителю-экспедитору или обратиться в офис Продавца за получением скидки. По факту приема товара Покупатель делает отметку в товаросопроводительной документации. После убытия водителя-экспедитора с подписанной Покупателем накладной претензии по наличию повреждений на товаре Продавцом не принимаются. </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 align="center"> </h4>
 
  <h4 align="center"> <font color="#00BFF3"><i><u>Условия получения товара в Дополнительном Офисе выдач  ( ул.Демьна Бедного д.7):</u></i></font></h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Для получения товара в дополнительном офисе, Покупатель обязан предоставить контактные телефоны лиц ответственных за получение заказа, любую другую информацию которая может обеспечить выполнение заказа , а также подтвердить Продавцу по телефону согласие на ОБЯЗАТЕЛЬНОЕ получение товара .</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Продавец обязан обеспечить выполнение заказа Покупателя, в течение 2 (двух) рабочих дней после согласования всех деталей выполнения заказа по телефону между Продавцом и Покупателем . </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Покупатель обязан, в течение 3 (трех) рабочих дней после полной комплектации заказа, получить в дополнительном офисе.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Покупатель обязан при получении товара в дополнительном офисе оплатить товар полностью согласно документам на выдачу товара (чек, расходная накладная и т.д. ).</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; В случае оплаты товаров по безналичному расчету Покупатель обязан при получении товара в дополнительном офисе предоставить правильно заполненную доверенность на получение заказанных товаров.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Покупатель обязан вывезти своими силами и за свой счет заказанный товар с места получения товара.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Покупатель обязан при получении товара осмотреть товар на предмет наличия внешних, а по возможности и внутренних дефектов ( вмятины, сколы, трещины и т.д. ). Покупатель вправе отказаться от оплаты и получения дефектных товаров. Дефектный товар может быть оплачен и получен с соответствующей отметкой в РН , для возможного возврата или обмена без претензий со стороны Продавца.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Минимальная сумма заказа - 2000 руб. </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Максимальная сумма заказа - 30000 руб.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Возвраты и обмены в дополнительном офисе - НЕ ПРОИЗВОДЯТСЯ</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Частным лицам услуга - НЕ ОКАЗЫВАЕТСЯ. </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 align="center"><font color="#00BFF3"><i><u>Условия отправки во все регионы России транспортными компаниями, поездами, автобусами (далее - &quot; ТК&quot;) :</u></i></font></h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Доставка в регионы осуществляется за счет Покупателя в соответствии с предложенной им схемой доставки;</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Покупатель обязан сообщить Продавцу о необходимости жесткой упаковки товара. Жесткая упаковка производится силами транспортной компании и за счет Покупателя. При отказе от жесткой упаковки Продавец и &quot;ТК&quot; не несут ответственности за внешние повреждения товара. Вся ответственность ложится на Покупателя.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Продавец имеет право выставить дополнительный счет на дополнительные затраты по обеспечению доставки груза, возникшие по вине третьей стороны (въезд на территорию &quot;ТК&quot;, носильщики, перронный контроль и т.д.).</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Все необходимые реквизиты для получения товара в &quot;ТК&quot; по месту назначения Продавец сообщает Покупателю по электронной почте сразу после отправки товара. </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Продавец не несет ответственности в случае не верно предоставленных Покупателем данных получателя товара ( телефон, адрес, ФИО и т.д.). </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; При получении заказанного товара в &quot;ТК&quot; Покупатель обязан осмотреть товар на соответствие веса и количества мест с данными транспортной накладной &quot;ТК&quot;. Если в ходе приемки товара были выявлены несоответствия, Покупатель обязан предъявить претензию &quot;ТК&quot; и уведомить об этом Продавца. По факту приема товара Покупатель делает отметку в товаросопроводительной документации &quot;ТК&quot;. </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; При приемке Покупатель обязан осмотреть товар на соответствие данным Расходной накладной (&quot;РН&quot;) Продавца. В случае выявления несоответствия Покупатель обязан незамедлительно уведомить Продавца по электронной почте о всех несоответствиях с указанием номера и даты &quot;РН&quot;.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>Продавец обязан рассмотреть претензию и сообщить о результатах проверки Покупателю, а так же оговорить все возможные варианты решения данной претензии. </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Возврат товара не по вине Продавца осуществляется за счет Покупателя. Возврат товара по вине Продавца осуществляется после согласия Продавца и за его счет. Покупатель обязан сообщить Продавцу по электронной почте (на бланке возврата) все необходимые данные для получения возврата.</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 align="center"><font color="#00AEEF"><i><u>Стоимость доставки:</u></i></font></h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 style="text-align: left;">Москва ;</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Стоимость доставки по Москве в пределах МКАД: </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной до 20000 рублей - 300 рублей при условии попутного маршрута;</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной от 20001 рублей и выше &ndash; <font color="#FF0000">БЕСПЛАТНО</font>;</h4>
   </blockquote> 
  <h4 align="left">&middot; ЭКСПРЕСС-Доставка* со склада Печатники В ЮВАО,ВАО,ЮАО г. Москва (заказ до 15000 руб) - 500р.</h4>
 
  <h4 align="left">&middot; Стоимость доставки до Транспортной компании, поезда, автобуса (отправка в регионы): </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной до 2000 рублей &ndash; бесплатно при условии попутного маршрута;</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной от 2000 рублей и выше &ndash; <font color="#FF0000">БЕСПЛАТНО</font>. </h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 style="text-align: left;">Санкт-Петербург ;</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> &middot; Стоимость доставки по Санкт - Петербургу в пределах административной границы: </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной до 3000 рублей - 200 рублей при условии попутного маршрута;</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной от 3001 рублей и выше &ndash; <font color="#FF0000">БЕСПЛАТНО</font>;</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4>&middot; Стоимость доставки до Транспортной компании, поезда, автобуса (отправка в регионы) - <font color="#FF0000">БЕСПЛАТНО</font>. </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 style="text-align: left;">Омск ;</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> &middot; Стоимость доставки по Омску в пределах административной границы:</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> от 100 до 200 рублей ;</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Стоимость доставки до Транспортной компании, поезда, автобуса (отправка в регионы) :</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> от 50 до 400 рублей. ( в зависимости от объема товара).</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4 style="text-align: left;">Екатеринбург ;</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4> &middot; Стоимость доставки по Екатеринбургу в пределах административной границы:</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной до 3000 рублей - 300 рублей;</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; ЭКСПРЕСС-Доставка* (сумма накладной до 15000 рублей) - 700 рублей;</h4>
 
  <h4> </h4>
 
  <h4> </h4>
 <blockquote> 
    <h4> сумма накладной от 3001 рублей и выше &ndash; <font color="#FF0000">БЕСПЛАТНО</font>;</h4>
   </blockquote> 
  <h4> </h4>
 
  <h4> </h4>
 
  <h4>&middot; Стоимость доставки до Транспортной компании, поезда, автобуса (отправка в регионы) - <font color="#FF0000">БЕСПЛАТНО</font>.</h4>
 
  <p> 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <h4><hr/></h4>
 
  <h4>*ЭКСПРЕСС-Доставка<font color="#2F3192"><font color="#000000"> - Доставка в день заказа. </font> 
      <br />
     </font></h4>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>