<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оптовая продажа запчастей для отечественных автомобилей в ассортименте  - Фовард ☏ 8 (800) 707-78-13 Звоните");
$APPLICATION->SetTitle("Запчасти для отечественных автомобилей оптом - Условия продажи");?> 
<p style="line-height: normal;" class="MsoNormal"><b><span style="font-size: 14pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span></b></p>
 <center> 
  <h1><b>Условия оптовой продажи запчастей для отечественных автомобилей и зарубежного производства.</b></h1>
 </center><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span> 
<p></p>
 
<p>Склад-магазин &laquo;Форвард&raquo; предлагает высококачественные автозапчасти оптом со склада в Москве, Санкт-Петербурге, Омске и других городах Российской Федерации. Наша компания специализируется на поставке и продаже оригинальных и заводских неоригинальных автозапчастей оптом со склада для различных иномарок и автомобилей отечественного производства. </p>
 
<br />
 
<p><b> Оптовый склад запчастей</b> &laquo;Форвард&raquo; предлагает следующие условия сотрудничества: </p>
 
<p>&middot; регулярные поставки запасных частей для иномарок;</p>
 
<p>&middot; гибкую систему скидок ;</p>
 
<p>&middot; обеспечение полным ассортиментом продукции, представленной в каталогах. </p>
 
<br />
 
<p><b>Цена</b></p>
 
<p>Ценовая политика компании &laquo;Форвард&raquo; прозрачна: если Вы приобретаете запчасти оптом со склада оптом, то на Ваш заказ распространяются дилерские цены. Кроме того, по оптовым ценам со значительной скидкой приобрести запчасти для иномарок со склада могут клиенты, прошедшие регистрацию на сайте. Запчасти со складов в Москве, Санкт-Петербурге, Омске,Екатеринбурге и других крупных городах реализуются оптом по зафиксированным в прайс-листе ценам. Вам не придется осуществлять скрытые платежи &ndash; у нас все прозрачно! Цены в прайс-листе указаны в рублях с учетом НДС. Заказ можно оплатить наличными или безналом.</p>
 
<p>При оптовых закупках склад-магазин предлагает дополнительные скидки, размер которых зависит от объема заказа, сроков и формы оплаты. Для каждого клиента скидки устанавливаются индивидуально.</p>
 
<br />
 
<p><b> Гарантии, рекламация, возврат</b></p>
 
<p>Претензии покупателей по поводу ненадлежащего качества либо неполной комплектации заказа принимаются в течение двух недель со дня получения запчастей. Мы ценим и уважаем своих клиентов, поэтому в случае обнаружения производственного брака детали подлежат замене. Если на складе на момент рекламации отсутствует аналогичная деталь, то мы вернем 100 % стоимости заказа!</p>
 
<p>При согласии клиента запчасти, в которых обнаружен незначительный брак, могут быть предложены со скидкой. Поврежденные по вине заказчика детали, элементы без документов &ndash; оригинала или копии расходной накладной, упаковки замене или возврату не подлежат. Изделия, возвращаемые заказчиком по причинам, которые не связаны с выявленным браком принимаются к возврату с выплатой 75 % стоимости.</p>
 
<br />
<p><b>Запчасти со склада</b>&ndash; это удобно, надежно и выгодно! </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>